// © Copyright 2004-2012, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Imprimir a partir do dispositivo móvel";
HSDTaskDescription = "Ative a impressão sem fio de seu dispositivo móvel.";
HSDTaskStartButtonTitle = "Ir";
